export const mysor = [
    { lat:  49.84450921500758, lng: 	24.030359526999376  , name: 'м. Львів, вул. Гавришкевича, 5'},
    { lat: 49.80750605821097, lng: 23.978081613505314 , name:'м. Львів, ТРЦ "Victoria Gardens", вул. Кульпарківська, 226а'},
    { lat: 49.870122183994425, lng: 24.022713540493065 , name:'м. Львів, СТРЦ "Spartak", вул. Гетьмана Мазепи, 1Б'},
    { lat: 50.02923106043581, lng: 36.32805878467641 , name:'м. Харків, ТЦ "Караван", вул. Героїв Праці, 7'},
    { lat: 50.41437978794401, lng: 30.519305411674438 , name:'м. Київ, вул. Казимира Малевича, 86П, БЦ "Либідь", 2-й поверх, офіс 204'},
    { lat: 49.55232132839582, lng: 25.593363569318978 , name:'м. Тернопіль вул. Сагайдачного, 7'},
    { lat: 49.575622334554545, lng: 25.638798182812565 , name:'м. Тернопіль ТРЦ "Подоляни" вул. Текстильна 28ч'},
    { lat: 48.25887422307149, lng: 25.956524067429722 , name:'м. Чернівці, ТЦ "DEPOt" Головна вулиця, 265А'},
    { lat: 46.49800553165598, lng: 30.71778871340605 , name:'м. Одеса, вул. Одарія, 3 Магазин 74'},
    { lat: 46.63674324556001, lng: 32.61364752875294 , name:'м. Херсон, вул. Декабристів, 10'},
    { lat: 47.909749176414884, lng: 33.38887224043356 , name:'м. Кривий Ріг, проспект Миру, 33'}
]